
/* Class = "NSButtonCell"; title = "Nainstalovat a znovu spustit"; ObjectID = "41"; */
"41.title" = "Nainstalovat a znovu spustit";

/* Class = "NSButtonCell"; title = "Nainstalovat a ukončit"; ObjectID = "42"; */
"42.title" = "Nainstalovat a ukončit";

/* Class = "NSButtonCell"; title = "V budoucnu kopírovat a instalovat aktualizace automaticky"; ObjectID = "43"; */
"43.title" = "V budoucnu kopírovat a instalovat aktualizace automaticky";

/* Class = "NSButtonCell"; title = "Neinstalovat"; ObjectID = "44"; */
"44.title" = "Neinstalovat";
